<template>
	<div class="row">
		<nav aria-label="breadcrumb" class="col-12 py-3">
			<ol class="breadcrumb">
				<li class="breadcrumb-item"><router-link to="/">Главная</router-link></li>
				<li class="breadcrumb-item active" aria-current="page">О нас</li>
			</ol>
		</nav>

		<div class="col-12 bg-white py-5 px-4 px-md-7">
			<div class="mr-lg-8">
				<h1>О нашем магазине</h1>
				<p>
					Дом Вкуса — это монобрендовый интернет-магазин, являющийся продавцом продуктов питания. Покупайте напрямую у производителя с бесплатной доставкой до порога. Минимальная
					сумма заказа — всего от 500 ₽.
				</p>
				<p class="fw-bold">Продукция нашего магазина очень разнообразна:</p>
				<p>🍬 Конфеты, шоколад, карамель, ирис, зефир, гематоген, мармелад</p>
				<p>🍪Печенье, вафли, круассаны, пряники, бисквиты, рулеты, кексы, крекеры</p>
				<p>🍿 Попкорн, чипсы, сухарики, гренки</p>
				<p>🥜Орехи, семечки, морепродукты, мясные снеки</p>
				<p>☕ Чай, кофе, соки</p>
				<p>🌿Специи, оливковое масло, оливки</p>
				<p>🍝Макаронные изделия</p>
				<p>🥫Консервация и соусы</p>
				<p>И многое другое... Наш ассортимент постоянно обновляется!</p>
				<h4>Безопасная и удобная доставка</h4>
				<p>Больше не нужно носить тяжелые сумки, ваши покупки будут доставлены к порогу дома курьером уже на следующий день.</p>
				<p>Непродовольственные товары мы доставляем со складов посылками через нашу транспортную сеть. Доставка бесплатная.</p>
				<hr />
				<p class="text-muted">
					Вопросы можно задать по адресу <a class="text-danger text-nowrap" href="mailto:info@shop.ru">info@shop.ru</a> или по телефону
					<a class="text-danger" href="tel:+78009999999">8 800 999 99 99</a> (7 дней в неделю с 05:00 до 22:00 по ект (GMT+5), для звонков по РФ, звонок бесплатный).
				</p>
			</div>
		</div>
	</div>
</template>
<script>
export default {
	name: "about",
};
</script>
<style></style>
