<template>
    <div class="row">
        <nav aria-label="breadcrumb" class="col-12">
            <ol class="breadcrumb">
                <li class="breadcrumb-item"><router-link to="/">Главная</router-link></li>
                <li class="breadcrumb-item active" aria-current="page">Доставка</li>
            </ol>
        </nav>

        <div class="col-12 bg-white py-5 px-md-7">
            <div class="mr-lg-8">
                <h1>Доставка заказов</h1>
                <h4>Уважаемый клиент, если вы находитесь на карантине, сообщите, пожалуйста, об этом при оформлении заказа. Наш курьер будет подготовлен.</h4>
                <p>Время доставки по городам:</p>
                <ul class="red">
                    <li><b>Челябинск</b>, доставка по будням с 09:00 до 21:00 в границах города. <br>
                    Не доставляем в п. Прудный, а также в промышленную зону Ленинского района, г. Копейск</li>
                </ul>
                <p>Обратите внимание, оформление заказа на сумму менее 500 рублей – недоступно.</p>

                <h4>Курьерская доставка</h4>
                <p>Служба доставки работает семь дней в неделю. О дате и времени доставки в ваш район вы сможете узнать при оформлении заказа.</p>
                <p>Обратите внимание, выбранное вами время заказа может быть перенесено оператором, если заказ оформлен на адрес режимного объекта, либо на адрес, находящийся рядом с ним. Вы можете обратиться в службу поддержки для отмены заказа, если вас не устраивает новое время доставки.</p>

                <h4>Доставка посылками</h4>
                <p>Непродовольственные товары мы доставляем со складов посылками через нашу транспортную сеть. Доставка бесплатная. Примерный срок доставки посылки в ваш город вы можете увидеть при оформлении заказа.</p>
                <p>Когда посылка прибудет в город получения, курьер свяжется с вами и назначит удобную дату доставки.</p>

                <h4>Заказали продукцию на рабочий адрес?</h4>
                <p>Пожалуйста, встретьте курьера на проходной вашей организации.</p>
                <hr>
                <p class="text-muted">Вопросы можно задать по адресу <a class="text-danger text-nowrap" href="mailto:info@shop.ru">info@shop.ru</a> или по телефону <a class="text-danger text-nowrap" href="tel:+78009999999">8 800 999 99 99</a> (7 дней в неделю с 05:00 до 22:00 по ект (GMT+5), для звонков по РФ, звонок бесплатный).</p>
            </div>
        </div>
    </div>
</template>
<script>
export default {
    name: 'delivery'
}
</script>
<style>

</style>
