<template>
	<div class="row py-3">
		<nav aria-label="breadcrumb" class="col-12">
			<ol class="breadcrumb">
				<li class="breadcrumb-item"><router-link to="/">Главная</router-link></li>
				<li class="breadcrumb-item active" aria-current="page">Оплата заказов</li>
			</ol>
		</nav>
    </div>
	<div class="row flex-fill">
		<div class="col-12 bg-white py-5 px-4 px-md-7">
			<div class="mr-lg-8">
				<h1>Оплата заказов</h1>
				<p>
					Оплата товаров производится согласно ценам, указанным в каталоге интернет-магазина Дом Вкуса, зафиксированным в оплачиваемом клиентом заказе и сопроводительных
					документах.
				</p>
				<h4>Оплата наличными (временно недоступна в связи с эпидемиологической обстановкой)</h4>
				<p>Оплата осуществляется непосредственно курьеру при получении заказа.</p>
				<h4>Оплата банковской картой курьеру</h4>
				<p>Заказ можно оплатить банковской картой при получении. Оплату примет курьер.</p>
				Принимаются платежи со следующих банковских карт:
				<ul class="red">
					<li>VISA International</li>
					<li>Mastercard Worldwide</li>
					<li>МИР</li>
				</ul>

				<h4>Оплата банковской картой онлайн</h4>
				Оплата происходит через ПАО СБЕРБАНК с использованием банковских карт следующих платёжных систем:
				<ul class="red">
					<li>VISA International</li>
					<li>Mastercard Worldwide</li>
					<li>МИР</li>
					<li>JCB</li>
				</ul>
				<p>
					<small
						>Для ввода реквизитов вашей карты Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в
						защищённом режиме с использованием протокола шифрования SSL. В случае если ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa,
						MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля.</small
					>
				</p>

				<p>
					<small
						>Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет
						предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии
						с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.</small
					>
				</p>

				<p>В ближайшее время все онлайн-сервисы Сбербанка будут переведены на работу с применением сертификатов НУЦ Минцифры России.</p>

				<p>
					Для бесперебойного и безопасного доступа к веб-ресурсам Сбербанка рекомендуем ознакомиться с
					<a class="text-danger" href="http://www.sberbank.ru/ru/certificates" target="_blank">информацией</a> от банка.
				</p>

				<h4>Условия оплаты банковской картой онлайн</h4>
				<p>При оформлении заказа оплата производится непосредственно после его оформления путем списания средств с банковской карты Пользователя.</p>
				<p>
					В случае возврата, как полного, так и частичного, связанного с корректировкой Заказа (отказ Пользователя, изменение веса или количества Товара), денежные средства
					возвращаются на карту Пользователя, с которой производилась оплата.
				</p>
				<p>Срок возврата денежных средств определяется согласно срокам, установленным Банком, в котором оформлена платежная карта.</p>

				<hr />
				<p class="text-muted">
					Вопросы можно задать по адресу <a class="text-danger text-nowrap" href="mailto:info@shop.ru">info@shop.ru</a> или по телефону
					<a class="text-danger text-nowrap" href="tel:+78009999999">8 800 999 99 99</a> (7 дней в неделю с 05:00 до 22:00 по ект (GMT+5), для звонков по РФ, звонок бесплатный).
				</p>
			</div>
		</div>
	</div>
</template>
<script>
export default {
	name: "paymentOrders",
};
</script>
<style></style>
