<template>
	<div class="row py-3">
		<nav aria-label="breadcrumb" class="col-12">
			<ol class="breadcrumb">
				<li class="breadcrumb-item"><router-link to="/">Главная</router-link></li>
				<li class="breadcrumb-item active" aria-current="page">Возврат и обмен</li>
			</ol>
		</nav>
    </div>

	<div class="row flex-fill">
		<div class="col-12 bg-white py-5 px-4 px-md-7">
			<div class="mr-lg-8">
				<h1>Возврат и обмен</h1>
				<p>При обмене и возврате необходимо иметь: паспорт и документ, подтверждающий покупку товара (чек/копию чека).</p>
				<h4>Возврат и обмен товаров</h4>
				<ul class="red">
					<li>Покупатель вправе отказаться от заказанного товара в любое время до его получения.</li>
					<li>Покупатель, которому продан товар ненадлежащего качества, может претендовать:</li>
					<ul class="red">
						<li>
							во-первых, на замену на товар аналогичной марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;
						</li>
						<li>во-вторых, на возврат денег.</li>
					</ul>
					<li>Продовольственные товары надлежащего качества возврату и обмену не подлежат.</li>
				</ul>
				<h4>Возврат денежных средств</h4>
				<ul class="red">
					<li>При оплате наличными, средства будут возвращены из кассы продавца при предъявлении паспорта покупателем.</li>
					<li>
						При оплате банковской картой, средства будут возвращены на ваш банковский счёт в течение 5–30 рабочих дней (срок зависит от банка, выпустившего вашу банковскую карту).
					</li>
					<li>При оплате безналичным способом, – путем списания денежных средств со счета Продавца в пользу Покупателя.</li>
					<li>
						Продавец не несет ответственность за проведение и сроки проведения банковских операций. Срок возврата денежных средств Покупателю – до 10 (десяти) дней со дня
						предъявления соответствующего требования Покупателя. Условия и сроки возврата товаров юридическим лицам регламентируется положениями ГК РФ.
					</li>
				</ul>
				<h4>Пункты обмена</h4>
				Обмен товаров и возврат денежных средств осуществляется в пунктах клиентского обслуживания.
				<ul class="red">
					<li>454136, Челябинск, Калининский район, ​Молодогвардейцев, 31 к1, 9999 офис.</li>
				</ul>
				<hr />
				<p class="text-muted">
					Вопросы можно задать по адресу <a class="text-danger text-nowrap" href="mailto:info@shop.ru">info@shop.ru</a> или по телефону
					<a class="text-danger text-nowrap" href="tel:+78009999999">8 800 999 99 99</a> (7 дней в неделю с 05:00 до 22:00 по ект (GMT+5), для звонков по РФ, звонок бесплатный).
				</p>
			</div>
		</div>
	</div>
</template>
<script>
export default {
	name: "returnAndTrade",
};
</script>
<style></style>
